[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-2.71463
า	-4.50156
มา	-4.68353
ให้	-4.74618
จะ	-4.77967
ม	-4.80125
เ	-4.80276
ไป	-4.92257
ก	-4.93356
ไม่	-4.9482
ว่า	-4.96727
๏	-4.97868
ฯ	-4.9792
น	-4.99113
บ	-4.99744
ด	-5.03878
ร	-5.06226
ย	-5.07511
ง	-5.17501
ส	-5.19714
▁จะ	-5.27423
เป็น	-5.28096
ใจ	-5.31327
ค	-5.34784
ห	-5.35125
ที่	-5.38239
อยู่	-5.40199
อ	-5.48336
ได้	-5.50946
พระ	-5.53004
ท	-5.57554
ก็	-5.59465
ว	-5.61067
▁แล้ว	-5.61978
ตาม	-5.63781
▁พระ	-5.64724
ุ	-5.73239
ล	-5.74229
กัน	-5.75754
ช	-5.76624
แ	-5.79694
พ	-5.8007
นาง	-5.80441
ป	-5.81511
จ	-5.82935
ใน	-5.8562
มี	-5.86738
ด้วย	-5.87073
แล้ว	-5.89517
เห็น	-5.905
เข้า	-5.90703
เจ้า	-5.92631
▁ให้	-5.93725
แต่	-5.94985
ี	-5.96401
เหมือน	-5.96706
คิด	-5.97109
โ	-5.97746
▁จึง	-5.98125
ต	-6.00313
▁นาง	-6.00946
ิ	-6.03527
ะ	-6.04002
ถึง	-6.05559
องค์	-6.06333
รัก	-6.06364
ข	-6.1032
กับ	-6.1035
ทรง	-6.13873
หน้า	-6.1549
ดู	-6.15727
การ	-6.16737
ความ	-6.17195
หา	-6.17952
ลง	-6.18613
ทํา	-6.1877
น้อง	-6.20043
พา	-6.23187
คน	-6.23208
▁แต่	-6.23585
ทั้ง	-6.23619
นั่ง	-6.23823
ลา	-6.25327
▁เห็น	-6.26784
แม่	-6.28345
ไว้	-6.28527
รับ	-6.28909
ลูก	-6.3001
ดัง	-6.31428
เสีย	-6.33729
ฟัง	-6.34309
▁พอ	-6.34869
กระ	-6.3493
เขา	-6.35231
ประ	-6.35326
ถ	-6.35475
นี้	-6.35632
พล	-6.36845
▁ฝ่าย	-6.3765
▁ทั้ง	-6.37846
ดี	-6.39346
น้ํา	-6.3979
รู้	-6.40181
ทัพ	-6.40732
▁ไม่	-6.41141
รา	-6.41609
อย่า	-6.44487
นั้น	-6.44841
ขึ้น	-6.47787
์	-6.50574
นึก	-6.5097
พี่	-6.52426
หรือ	-6.5269
ซ	-6.53517
จน	-6.53719
ข้าง	-6.55692
ตาย	-6.55855
รบ	-6.56138
▁ถึง	-6.56863
กลับ	-6.58801
อา	-6.58923
ศ	-6.59005
ตัว	-6.59283
กล	-6.5945
กร	-6.59523
ไ	-6.59792
ู	-6.6
จึง	-6.60184
ต้อง	-6.60977
ข้า	-6.61006
ของ	-6.63872
ขอ	-6.64338
ช่วย	-6.64886
นาย	-6.65532
หลัง	-6.65867
จิต	-6.65891
ตา	-6.66962
สุด	-6.67143
ยา	-6.67208
ตี	-6.67391
สม	-6.67615
หาย	-6.67922
แสน	-6.68517
ทูล	-6.69007
ระ	-6.69221
อน	-6.69689
่	-6.71153
แจ้ง	-6.71259
เฝ้า	-6.71607
ํา	-6.718
ออก	-6.72213
น้อย	-6.72272
ั	-6.72686
หมาย	-6.72765
เรา	-6.72808
เล่า	-6.74097
ฉ	-6.74466
อั	-6.75187
้า	-6.75239
ัง	-6.75978
้	-6.76534
ทุก	-6.76582
เอา	-6.76956
ยัง	-6.77032
สอง	-6.77552
ัน	-6.80468
▁มา	-6.81598
เลย	-6.81694
วน	-6.81798
วัน	-6.82102
สิ้น	-6.82644
▁ด้วย	-6.82914
หนี	-6.83397
ตรัส	-6.83462
บอก	-6.83541
▁อย่า	-6.83713
หน	-6.84142
ราช	-6.84456
คอย	-6.84502
เรือ	-6.84579
สั่ง	-6.84966
กาย	-6.85502
แล	-6.86315
ตั้ง	-6.86923
ทหาร	-6.86952
นา	-6.87286
จง	-6.87963
ศึก	-6.88289
ทอง	-6.88548
▁อัน	-6.89365
ละ	-6.89877
ใหญ่	-6.90349
ถือ	-6.90471
ทาง	-6.90705
ฝรั่ง	-6.91214
กลาง	-6.91258
ถาม	-6.9127
▁เป็น	-6.91536
พ่อ	-6.92086
จับ	-6.9229
เหลือ	-6.92354
ชาย	-6.92361
เสียง	-6.92721
ไหน	-6.92857
ฉัน	-6.92956
▁บ้าง	-6.94812
ศรี	-6.95785
่า	-6.96798
▁ต่าง	-6.96927
มิ	-6.97402
จริง	-6.97543
ัด	-6.97912
อก	-6.98171
ผ	-6.9841
คํา	-6.98697
วง	-6.98785
แกล้ง	-6.99293
พวก	-6.99307
อง	-6.99665
ภ	-7.0027
น่า	-7.00291
พิ	-7.01212
เห	-7.02402
อาย	-7.02543
พบ	-7.02702
ไร	-7.03044
เครื่อง	-7.03676
▁พวก	-7.0369
จะได้	-7.04314
ลังกา	-7.04837
▁จน	-7.05644
เคย	-7.05964
เมือง	-7.06088
สาร	-7.06809
เพราะ	-7.06989
ชม	-7.07021
ใคร	-7.07106
่น	-7.07929
▁แม้น	-7.08144
่อ	-7.0827
ม้า	-7.093
สงสาร	-7.09455
ลม	-7.10278
พร	-7.10416
าน	-7.10562
สุ	-7.1183
สู้	-7.11862
ที	-7.11903
สาย	-7.12166
▁จง	-7.12311
สาม	-7.13315
ิน	-7.13358
อด	-7.13395
กษัตริย์	-7.1407
พอ	-7.14762
เคียง	-7.15289
▁ครั้น	-7.15306
สาว	-7.15516
ยก	-7.15689
งาม	-7.15921
ท่าน	-7.16344
เดิน	-7.16537
่ง	-7.17193
ราย	-7.17441
จํา	-7.17506
กุมาร	-7.17672
พร้อม	-7.17698
ฟ	-7.1837
กลัว	-7.18471
นิ	-7.18895
เส	-7.18957
กิน	-7.19153
มัน	-7.19445
ค่อย	-7.19589
ต่าง	-7.19603
ลํา	-7.19654
เหล่า	-7.20348
ห้อง	-7.21177
วิ	-7.21282
ริ	-7.22801
ือ	-7.23787
ตอบ	-7.24112
ณ	-7.25033
วัง	-7.25117
▁เข้า	-7.25303
ตรง	-7.25406
ไล่	-7.25433
ไพร่	-7.25608
รถ	-7.26093
นอน	-7.2619
บน	-7.26286
ลับ	-7.2673
สา	-7.26981
แค้น	-7.2748
ใส่	-7.27517
หล	-7.27574
ชื่น	-7.27996
เชิญ	-7.27996
ถวาย	-7.28142
ชวน	-7.29019
พราหมณ์	-7.29166
าง	-7.29339
มิได้	-7.30143
ยิ่ง	-7.30495
ชาว	-7.3079
▁เหมือน	-7.30881
▁เมื่อ	-7.31139
อาลัย	-7.31221
้น	-7.31255
ษ	-7.32122
ร่ํา	-7.32698
หลับ	-7.32788
ร้อง	-7.32868
หญิง	-7.33267
ลี	-7.34223
▁แม้	-7.34252
หลง	-7.34883
พระองค์	-7.35169
จาก	-7.3524
ผู้	-7.35353
รูป	-7.35526
กา	-7.35558
ขาด	-7.35567
เที่ยว	-7.35695
อ่อน	-7.36346
ไม่มี	-7.37112
ช่าง	-7.37245
ุก	-7.37599
คืน	-7.37813
ี่	-7.37814
▁ถ้า	-7.38395
ผัว	-7.3841
▁ซึ่ง	-7.38614
พักตร์	-7.38966
ล้วน	-7.39212
จัด	-7.39975
▁เจ้า	-7.40543
ไฉน	-7.40723
▁ขอ	-7.41141
ขัด	-7.41623
ธ	-7.41645
วด	-7.42278
ตร	-7.42444
เมื่อ	-7.42534
แต่ง	-7.43014
▁ดู	-7.43383
คง	-7.43412
ฟ้า	-7.43517
ร้าย	-7.43726
ความตาม	-7.43991
ผี	-7.44708
แก้ว	-7.45064
ไฟ	-7.45114
พูด	-7.45556
วาย	-7.45658
กําลัง	-7.46802
เรียก	-7.47364
รักษา	-7.47433
แก้	-7.47466
อย่าง	-7.47836
เนื้อ	-7.48067
เล่น	-7.48117
วิ่ง	-7.48165
ร้อย	-7.48193
สัก	-7.48537
ถูก	-7.48707
รีบ	-7.48714
บ้าง	-7.49193
คุณ	-7.49335
เอ๋ย	-7.49341
▁ที่	-7.49442
▁ได้	-7.49696
ผิด	-7.49989
นิ่ง	-7.50098
หลาน	-7.50323
ร้อน	-7.50633
เถิด	-7.50636
ปร	-7.50703
ห้าม	-7.51207
ปี	-7.51221
ยาม	-7.51386
่าย	-7.51672
ชาติ	-7.51949
ก็ไม่	-7.51954
อบ	-7.52133
ขับ	-7.52145
แตก	-7.52253
หมอง	-7.5257
ี้	-7.52885
หัก	-7.53041
ต่อ	-7.53618
็	-7.53681
พัน	-7.53777
▁ก็	-7.53851
นัก	-7.54355
▁ยิ่ง	-7.54914
พลอย	-7.55153
้ม	-7.55742
เนตร	-7.55995
คู่	-7.56159
ชล	-7.57157
ใช้	-7.57291
เชย	-7.57403
้อม	-7.5756
ค่ํา	-7.57719
ดอก	-7.57804
ทั้งสอง	-7.57827
สี	-7.58046
ยง	-7.58732
ฆ่า	-7.58788
ทุกข์	-7.59486
สงสัย	-7.59487
เย็น	-7.60199
ตก	-7.60309
หนักหนา	-7.60406
สินสมุทร	-7.60799
ัก	-7.6089
เสร็จ	-7.60919
ปิด	-7.60928
ปล	-7.60941
โปรด	-7.61074
พราย	-7.61145
ตัด	-7.61367
กอด	-7.61387
ึง	-7.61574
รอง	-7.62344
▁ขึ้น	-7.62972
นี่	-7.63078
เสนา	-7.63114
อย	-7.63376
ต้น	-7.6345
ขัน	-7.63603
แน่	-7.63613
เสด็จ	-7.63849
เวลา	-7.63862
ับ	-7.63866
โฉมยง	-7.64586
ชิด	-7.64606
ั่น	-7.64632
ติด	-7.65014
มนต์	-7.65348
▁ยัง	-7.65354
ปาก	-7.65402
ลิ	-7.65551
ล้อม	-7.65692
สวาท	-7.66105
ซ้ํา	-7.66106
▁พระอภัย	-7.66833
ผ้า	-7.67095
▁ช่วย	-7.67129
พาน	-7.67202
ตะ	-7.67228
ชอบ	-7.67233
▁พลาง	-7.67266
▁เรา	-7.67421
แล่น	-7.67834
▁ทํา	-7.67899
ไกล	-7.68035
ลาย	-7.68083
ใกล้	-7.68413
สบาย	-7.68413
โอรส	-7.68414
ยิ้ม	-7.68414
แห่	-7.68624
นะ	-7.6866
พลาง	-7.68881
หวัง	-7.69149
เลี้ยง	-7.69891
แก่	-7.70067
ควร	-7.70291
สัย	-7.70707
ปืน	-7.70754
แสง	-7.70772
เคือง	-7.70774
ลืม	-7.71575
เดือน	-7.71575
▁หรือ	-7.71801
เจ้าพราหมณ์	-7.72163
เหตุ	-7.72383
มือ	-7.72868
วงศ์	-7.73196
แรง	-7.73218
หลาย	-7.73523
ลอย	-7.73534
▁ออก	-7.73687
วย	-7.73978
มารดา	-7.74015
บัง	-7.74163
กุ	-7.74324
ผล	-7.74425
วาง	-7.74446
▁เอา	-7.7451
ส่ง	-7.74986
บาท	-7.75305
มิให้	-7.75359
มาถึง	-7.75836
▁มัน	-7.76413
อารมณ์	-7.76514
ทัน	-7.76634
กอง	-7.76956
ดวง	-7.77101
สอน	-7.77229
▁โอ้	-7.77362
โทษ	-7.77363
ผูก	-7.77365
ด่าน	-7.77373
บิดา	-7.77485
ป่า	-7.77781
โศก	-7.77993
ตื่น	-7.78217
▁เขา	-7.78597
ขน	-7.78837
สว่าง	-7.79131
ผู้หญิง	-7.79181
ื้อ	-7.79449
เมีย	-7.79475
ยาก	-7.79652
ฤ	-7.79948
ช้า	-7.80231
ศักดิ์	-7.80825
สําราญ	-7.80826
กล่าว	-7.8083
พี่เลี้ยง	-7.80889
ผา	-7.80905
ท้าว	-7.80915
▁เสียง	-7.80922
ฟัน	-7.81011
ลอง	-7.81097
หนึ่ง	-7.81201
นาม	-7.81376
ประคอง	-7.81713
้ว	-7.81879
ยศ	-7.81906
จร	-7.82296
ู่	-7.82495
จะไป	-7.83061
▁เที่ยว	-7.83267
ลุก	-7.83905
โฉม	-7.8427
▁ค่อย	-7.84315
สุดสาคร	-7.84413
รุ่ง	-7.84419
ฝ่าย	-7.84458
ุด	-7.84681
ญ	-7.8489
ั่ง	-7.8495
ทิ้ง	-7.85332
บุญ	-7.85333
ทรวง	-7.85337
ธิดา	-7.86807
หยุด	-7.87659
เช้า	-7.88087
เธอ	-7.88143
หาญ	-7.88394
ย์	-7.88654
นอก	-7.88688
เรียง	-7.89007
ยืน	-7.89087
ม้วย	-7.89095
▁สินสมุทร	-7.89107
ล่อ	-7.89254
่ํา	-7.89254
หลบ	-7.89377
กําปั่น	-7.89972
โยธา	-7.9001
พึ่ง	-7.90049
แท่น	-7.90051
บังคม	-7.90053
ชื่อ	-7.90194
้ง	-7.90275
กู	-7.90429
ลวง	-7.9096
ล้ํา	-7.91058
สี่	-7.91379
ริม	-7.91666
ุ่ม	-7.91925
ชัย	-7.91983
้อย	-7.92919
สงคราม	-7.9299
สําคัญ	-7.9299
ประโลม	-7.9309
▁พี่	-7.93145
สมร	-7.93306
เข้าไป	-7.93639
เพียง	-7.9399
ร่วม	-7.93993
เนิน	-7.94021
หมด	-7.94076
ทั้งซ้ายขวา	-7.94097
ใบ	-7.94119
ห้า	-7.94316
ไหว	-7.94854
เศร้า	-7.94976
ขืน	-7.95
เฒ่า	-7.95
เร่ง	-7.95016
กรรม	-7.95037
ขวัญ	-7.95832
เท่า	-7.95864
▁นี่	-7.95946
่อน	-7.96042
ประทาน	-7.96126
เขต	-7.96264
หมอ	-7.96502
แขก	-7.9697
▁ต้อง	-7.97033
หนัก	-7.97934
สัญญา	-7.98093
ชีวิต	-7.98093
ธานี	-7.98093
เดียว	-7.98095
ชิง	-7.98294
หน่อ	-7.98378
จะใคร่	-7.99014
กรุง	-7.99057
ประสงค์	-7.99146
ผ่อง	-7.99147
ชั้น	-7.9935
ท่า	-8.00099
เรื่อง	-8.00208
ดํา	-8.00308
เสือ	-8.00376
ลัก	-8.007
ึ	-8.0098
หู	-8.01034
กว่า	-8.01108
พระน้อง	-8.01233
นม	-8.01266
แก้ไข	-8.0133
คํานับ	-8.01359
ลั่น	-8.01464
ลัด	-8.01533
หลวง	-8.01565
พระธิดา	-8.01738
เข	-8.01778
สิ	-8.0212
บุตร	-8.02132
เกาะ	-8.02376
ไหล	-8.02637
ข้าม	-8.02912
ั้ง	-8.0298
้อง	-8.03308
อุศเรน	-8.03471
เจ็บ	-8.03471
ทราบ	-8.03484
อี	-8.03591
▁ล้วน	-8.03956
บ้าน	-8.0408
อ่าน	-8.04117
้าน	-8.04141
ก่อน	-8.04263
พูดจา	-8.04589
ผีเสื้อ	-8.04622
ร่	-8.04634
สารพัด	-8.04636
เล	-8.04748
กองทัพ	-8.04808
กราบ	-8.04891
▁ใคร	-8.05062
ราว	-8.05215
ครอง	-8.05353
วาน	-8.05626
รื่น	-8.05705
เกณฑ์	-8.05705
มารศรี	-8.05723
ลาม	-8.06216
เกล้า	-8.06326
พ้น	-8.06331
อย่างไร	-8.06372
บัลลังก์	-8.06842
พลับพลา	-8.06842
ปรึกษา	-8.06842
อาสัญ	-8.06842
วอน	-8.07104
เข้ามา	-8.07422
พระอภัย	-8.0777
โห	-8.07829
คลื่น	-8.07991
ไม่รู้	-8.08088
เสวย	-8.08111
คิดอ่าน	-8.08487
ไม่เคย	-8.08587
▁มิ	-8.0907
รําคาญ	-8.09152
ภัย	-8.09153
ฟื้น	-8.09154
เกิด	-8.09154
ประตู	-8.09156
เปล่า	-8.09157
รอ	-8.09222
รับสั่ง	-8.09379
ท้าวเจ้า	-8.09499
ศรีสุวรรณ	-8.09686
พาที	-8.09697
ประสา	-8.098
ออกมา	-8.10342
เกรง	-8.10351
พลัด	-8.10491
สิบ	-8.10585
นํา	-8.10736
พระเชษฐา	-8.10736
นวล	-8.11098
จิตคิด	-8.11193
มั่น	-8.1135
พระทัย	-8.11521
ห่าง	-8.11529
แพ	-8.11808
ป้อม	-8.12034
กระไร	-8.12052
รัด	-8.1218
เกี้ยว	-8.12726
เพชร	-8.12726
ทะเล	-8.12727
บรรทม	-8.12728
ฮึก	-8.12749
ผลึก	-8.12757
เลีย	-8.12884
นาน	-8.13293
ติ	-8.13437
จวน	-8.13816
สําหรับ	-8.13945
โรค	-8.13971
วิชา	-8.1431
คราว	-8.14475
พี่น้อง	-8.14749
ข้าศึก	-8.1509
มอง	-8.15135
ฮ	-8.15156
ใด	-8.15167
ผ่อน	-8.15273
ดับ	-8.15536
ฝ	-8.15542
ขวา	-8.15775
ครู	-8.15868
ล่อง	-8.15998
เรือง	-8.16017
ไม้	-8.16079
รัตน์	-8.1643
สัตย์	-8.1643
โกรธ	-8.16433
อยู่ใน	-8.17203
ทน	-8.17322
คลาย	-8.17514
ปะ	-8.17654
แข็ง	-8.17696
นุช	-8.17724
หวน	-8.18268
▁ศรีสุวรรณ	-8.18295
จัก	-8.1849
รณ	-8.18579
พระพี่	-8.1871
รู้ว่า	-8.18746
นารี	-8.18984
มิใช่	-8.19108
หาร	-8.19512
หวาน	-8.19518
วันนี้	-8.19676
ศพ	-8.20034
ลัย	-8.20121
ราตรี	-8.20277
สถาน	-8.20279
ฉลาด	-8.20282
ลูบ	-8.20372
ปลอบ	-8.20419
ฉวย	-8.20479
มหา	-8.20544
ทั้งหลาย	-8.20593
มัว	-8.20686
ก็จะ	-8.21116
ฤทัย	-8.21592
▁ส่วน	-8.21592
แคลง	-8.21603
สนอง	-8.21604
คะ	-8.21731
ถอย	-8.21925
ยับ	-8.22076
เอก	-8.22125
ตรา	-8.22251
ยังไม่	-8.22702
เคราะห์	-8.22925
เกศ	-8.22955
ดิน	-8.22959
สรง	-8.22997
หม่อมฉัน	-8.23002
ลึก	-8.23197
ธิ	-8.23451
ชัก	-8.23501
ชี	-8.23519
ก้ม	-8.23627
ปลา	-8.23727
ุ้ง	-8.23834
ปี่	-8.2385
เสียดาย	-8.24277
ละออง	-8.24278
ไพร	-8.24347
ข้าว	-8.24417
วร	-8.2455
รส	-8.24594
ลุ	-8.24646
ท้าย	-8.24751
ไข	-8.25215
ไต่ถาม	-8.2525
เช่น	-8.25317
ที่นั่ง	-8.25459
สิ่ง	-8.25634
ออกไป	-8.25774
หลีก	-8.25794
ประดับ	-8.25843
นับ	-8.25848
ร่าง	-8.25895
เมียง	-8.2646
ล้ม	-8.26616
อุตส่าห์	-8.27036
อ้าย	-8.27074
ยักษ์	-8.27256
ระวัง	-8.27391
เสียให้	-8.27496
เดี๋ยวนี้	-8.27657
บุตรี	-8.27909
สวน	-8.27977
อาจารย์	-8.28444
เวียน	-8.28444
แย้ม	-8.28447
ชาญ	-8.28449
ทั้งสาม	-8.28719
แทน	-8.28825
กลับมา	-8.29115
เชษฐา	-8.29381
ลีลา	-8.29564
ฝาก	-8.29656
เลี้ยว	-8.29871
สําเร็จ	-8.29873
หมื่น	-8.29873
หนังสือ	-8.29873
เมิน	-8.29917
ฝั่ง	-8.29917
รอด	-8.29932
ทับ	-8.30436
ลาน	-8.30527
ฤทธิ์	-8.30875
เชิง	-8.31008
ปราสาท	-8.31322
เรียน	-8.31322
เชื้อ	-8.31326
วิสัย	-8.31459
ในวัง	-8.31995
พระบุตรี	-8.32217
ลูกน้อย	-8.32223
ลูกยา	-8.32361
ทอด	-8.32607
เพื่อน	-8.32792
คงคา	-8.32806
▁จึงว่า	-8.32923
กล้า	-8.32928
พลางทาง	-8.32985
ซึ่ง	-8.33695
ซบ	-8.33826
ข้าเฝ้า	-8.34014
ซื่อ	-8.34285
บิตุรงค์	-8.34285
เหลียว	-8.34285
สนิท	-8.34293
ชีวา	-8.34295
ตลบ	-8.34307
ประเทศ	-8.34347
ฝัน	-8.34415
ประทับ	-8.34469
แส	-8.3513
แยก	-8.35361
ึก	-8.35521
สร้อย	-8.3555
รู้จัก	-8.3556
พระบิดา	-8.35579
สมุทร	-8.35799
เห็นเป็น	-8.35881
กลั้น	-8.3593
น่าสงสาร	-8.36141
ท้อง	-8.36316
มาหา	-8.3637
คลอ	-8.36398
พระอนุชา	-8.36475
กะ	-8.36702
คลาด	-8.36969
สนม	-8.3698
ธง	-8.37245
อื่น	-8.37339
บรรลัย	-8.37363
ครัน	-8.37368
เป็นคู่	-8.37767
ฝน	-8.38161
คอ	-8.3835
ดาว	-8.38433
อดสู	-8.38445
กลับไป	-8.38662
เขียน	-8.38901
กลิ่น	-8.38903
กั้น	-8.38904
คุม	-8.38955
รําภา	-8.38956
สามพราหมณ์	-8.39124
ไตร	-8.39267
แล้วก็	-8.40021
สรรพ	-8.40222
อาสน์	-8.40488
เงือก	-8.40489
จอม	-8.40531
แดน	-8.40546
ขุนนาง	-8.40633
ยินดี	-8.41119
งาน	-8.41293
ั้น	-8.4148
กัด	-8.41745
สะอื้น	-8.42101
อภิวาท	-8.42101
ประหลาด	-8.42101
หยิบ	-8.42101
แถลงไข	-8.42124
ิว	-8.42126
ขัดขวาง	-8.42145
ชู้	-8.42182
หอม	-8.4219
ไพรี	-8.42406
ยุพา	-8.42645
ขี่	-8.42719
พัก	-8.42745
น้ําตา	-8.42903
นักหนา	-8.43273
โก	-8.43309
้าว	-8.43535
สุวรรณ	-8.43643
บุรี	-8.43673
หวาด	-8.43741
ปรางค์	-8.43741
ข่าว	-8.43744
เลือด	-8.43747
เสื้อ	-8.43831
ฉาน	-8.44233
องค์ทรง	-8.44541
องค์พระอภัย	-8.45056
พารา	-8.45075
เตรียม	-8.45407
สูญ	-8.45409
ฟาด	-8.45432
ใส	-8.45457
เพลง	-8.45469
าษ	-8.46184
สั่งให้	-8.46984
กระจ่าง	-8.47102
กําแพง	-8.47102
ปัญญา	-8.47102
พร้อมพรั่ง	-8.47102
เจียว	-8.47104
แปลง	-8.47115
รุม	-8.47308
ว่าขาน	-8.47601
บรร	-8.47684
แน่น	-8.47687
ลือ	-8.47699
▁ฝ่ายฝรั่ง	-8.47934
อยาก	-8.47961
ทาน	-8.48536
หม่อม	-8.48727
เผา	-8.48769
กลืน	-8.48802
ยิง	-8.48821
เภตรา	-8.48827
ภาษา	-8.48828
ทํานอง	-8.48833
จูบ	-8.48839
ไสว	-8.48839
รํา	-8.4884
สมทบ	-8.48843
ร้าง	-8.48848
แนบ	-8.48874
ทาย	-8.49176
รบพุ่ง	-8.49362
กรุงไกร	-8.49384
จุด	-8.49418
พี่น้องสอง	-8.49906
โลม	-8.50002
ประการใด	-8.50581
หยุดยั้ง	-8.50581
เก็บ	-8.50683
พรั่น	-8.50777
ดีใจ	-8.51217
นคร	-8.51516
ครื้น	-8.52366
วิญญาณ์	-8.52366
ล่วง	-8.52368
▁นางฟังคํา	-8.52369
บรรดา	-8.52374
▁สินสมุทรสุด	-8.52631
เป็นไร	-8.52822
พระองค์ทรง	-8.52851
บาทหลวง	-8.53105
ทรงยศ	-8.53358
ษี	-8.53567
พัด	-8.53654
วัณฬา	-8.53759
พัง	-8.54127
เปลี่ยว	-8.54185
พิสมัย	-8.54185
สําเภา	-8.54185
คลั่ง	-8.54188
สลบ	-8.54243
ผู้ใด	-8.54281
ข้อ	-8.54314
ครั้งนี้	-8.54319
กลอง	-8.54422
จบ	-8.54543
แผล	-8.55111
สู่	-8.55291
มนุษย์	-8.56036
อาศัย	-8.56036
อํามาตย์	-8.56036
เปรียบ	-8.56036
ภูวไนย	-8.56037
โยคี	-8.56037
ญาติ	-8.56037
สุวรรณมาลี	-8.56037
กลิ้ง	-8.56038
ผลาญ	-8.56038
กระดาษ	-8.56038
กระบวน	-8.56043
พลิก	-8.56057
ทูต	-8.56092
หัว	-8.56404
ครึ	-8.56453
ผัน	-8.56524
ย้าย	-8.5675
ที่ไหน	-8.56911
อื้อ	-8.56924
ฝ่า	-8.57442
ละเวงวัณฬา	-8.57841
เป่า	-8.57843
หวั่น	-8.57892
แถลง	-8.57902
แคล้ว	-8.57923
ทั่ว	-8.57923
โยธี	-8.57923
ถนอม	-8.57924
สิงหล	-8.57924
ธุระ	-8.57924
ย่อง	-8.57942
ได้ยิน	-8.57947
แผ่นดิน	-8.57947
รักใคร่	-8.58079
ตึก	-8.58234
มิ่ง	-8.58357
โศกา	-8.58436
ปัก	-8.58704
หัน	-8.58712
แอบ	-8.58782
เหมือนหนึ่ง	-8.59023
▁ไม่เห็น	-8.59149
สองกษัตริย์	-8.59315
เหมือนอย่าง	-8.59338
รบรับ	-8.59406
ศาล	-8.59795
ชั่ว	-8.59846
คะนึง	-8.59847
ละห้อย	-8.59847
ตํารา	-8.59849
พรั่งพร้อม	-8.59864
อิง	-8.59876
รําลึก	-8.5988
โดด	-8.59903
เมืองผลึก	-8.59986
ฝา	-8.59994
กรุงศรี	-8.59995
ผุด	-8.60052
ไสยา	-8.60504
วับ	-8.60798
หมอบ	-8.61139
วัด	-8.61648
ฆ้อง	-8.61689
หนอ	-8.61772
ลักษณ์	-8.61785
อาวรณ์	-8.61807
เหน็บ	-8.61807
ปรารถนา	-8.61807
เมตตา	-8.61807
หน่อนาถ	-8.61807
พรุ่งนี้	-8.61808
แฝง	-8.6181
ปิ่น	-8.6181
สนั่น	-8.61817
ว่าถ้า	-8.61817
ผ่อนผัน	-8.61838
ศรีสวัสดิ์	-8.61842
ขาว	-8.61865
กันแสง	-8.6188
อาสา	-8.6262
เหลือง	-8.62778
ย่าง	-8.62786
สุข	-8.62825
พี่นี้	-8.62875
พราหมณ์น้อย	-8.63482
เชื่อ	-8.63503
จันทร์	-8.63807
เต็ม	-8.63807
เบื่อ	-8.63807
เจ็ด	-8.63807
เด็ก	-8.63807
ไม้เท้า	-8.63807
ไก่	-8.63814
โคม	-8.63861
เบา	-8.64147
นางวัณฬา	-8.64366
สดับ	-8.64713
แลดู	-8.65112
ทูลลา	-8.65303
ข้างหน้า	-8.6555
ล่า	-8.65754
อึง	-8.65864
วุ่น	-8.65898
แดง	-8.65911
ร้องเรียก	-8.66067
สารพัน	-8.66116
แลเห็น	-8.66379
อีก	-8.66434
เทว	-8.66633
ครบ	-8.66826
หึง	-8.67187
แทง	-8.67928
สมเด็จ	-8.67931
สวรรค์	-8.67931
เพลิง	-8.67931
ใต้	-8.67931
บิดร	-8.67932
แสร้ง	-8.67932
หน่วง	-8.67932
รู้สึก	-8.67934
จริต	-8.67941
▁หน่อกษัตริย์	-8.67942
ช่อง	-8.67942
ห่ม	-8.67953
นงลักษณ์	-8.67955
ขาม	-8.68157
โห่	-8.68168
▁ศรีสุวรรณนั้น	-8.68216
▁สุดจะ	-8.68352
โจร	-8.68592
ตึง	-8.68644
ยอด	-8.68817
ประภ	-8.69317
ค่าย	-8.69481
ไพร่พล	-8.69496
สําเนียง	-8.69958
ตรึกตรา	-8.70051
ชัง	-8.70054
กําสรด	-8.70059
สังเกต	-8.70059
เยื้อง	-8.70059
ปราศรัย	-8.70059
มัจฉา	-8.70059
ลําบาก	-8.70059
อุ้ม	-8.70063
อะไร	-8.70064
เพลิน	-8.70066
โดย	-8.702
ชีวัน	-8.70246
ไข้	-8.70248
เวท	-8.70261
เช่นนั้น	-8.7031
สอด	-8.70324
ปรานี	-8.70516
ทรงฤทธิ์	-8.7072
ยอม	-8.72011
สืบ	-8.72233
ป้องกัน	-8.72235
หวั่นไหว	-8.72274
เรศ	-8.72275
หมาง	-8.72402
เสา	-8.7263
เดช	-8.73368
หัตถ์	-8.73807
พระยา	-8.73822
คงจะ	-8.74089
มั่ง	-8.74185
แผ่น	-8.74429
กํานัล	-8.7445
บิตุเรศ	-8.74455
วิเชียร	-8.74455
ไมตรี	-8.74455
ตะลึง	-8.74456
กลุ้ม	-8.74457
คลี่	-8.74463
มุ่ง	-8.74468
เที่ยง	-8.74468
โจม	-8.74492
เฉย	-8.74493
ดาบส	-8.74685
ยาว	-8.74829
ลูกรัก	-8.74912
ก้อง	-8.75897
ไย	-8.76038
ขวาง	-8.76659
กษัตรา	-8.76728
อาวุธ	-8.76728
นิจจาเอ๋ย	-8.76728
สิงขร	-8.76728
สําอาง	-8.76728
หยิก	-8.76728
จัดแจง	-8.76729
ประณต	-8.76729
ประมาณ	-8.76735
วาลี	-8.76746
เขนย	-8.76751
ฝึก	-8.76771
สาวสุรางค์	-8.76899
แขกฝรั่ง	-8.76939
แพ้	-8.77001
ัญ	-8.77026
พระมเหสี	-8.77058
รับขวัญ	-8.77152
ซัก	-8.77188
ผ่าน	-8.77397
ยุด	-8.77879
ทวี	-8.7802
พระชนนี	-8.79007
เลี่ยง	-8.79053
เล็ก	-8.79054
ฝูง	-8.79055
ดํารง	-8.79061
นุ่ง	-8.7907
โลด	-8.79087
รุ่น	-8.79089
พราก	-8.79096
โลก	-8.79219
เขิน	-8.79241
พระบาท	-8.79306
คาด	-8.79631
ติดตาม	-8.80192
ทรงเดช	-8.80314
รอบ	-8.8081
ครั้ง	-8.81264
ฝืน	-8.81434
หลงใหล	-8.81434
ไสยาสน์	-8.81434
ชํานาญ	-8.81434
ินทร์	-8.81435
อัคเรศ	-8.81435
บัดสี	-8.81437
ช้ํา	-8.81437
ปล่อย	-8.81441
ทิศ	-8.81444
สตรี	-8.81458
บวช	-8.81485
แหลม	-8.81511
ชิงชัย	-8.81519
ดอกไม้	-8.81536
เพลา	-8.81601
ชู	-8.81725
พระหัตถ์	-8.82134
ยับยั้ง	-8.82135
ตัก	-8.8225
เสนาใน	-8.82385
โหร	-8.82389
พับ	-8.82428
งค์	-8.82515
ทัก	-8.82685
ขาน	-8.83402
ปลาย	-8.83566
เคลื่อน	-8.83789
เลือก	-8.83805
เปลื้อง	-8.83873
ครวญ	-8.83873
ท่วงที	-8.83873
เข็ญ	-8.83873
เตือน	-8.83873
ศิลา	-8.83878
เสนี	-8.83883
อ่าว	-8.83883
ฉาย	-8.83888
ชม้าย	-8.83889
แอบแนบ	-8.83901
ผ่านเกล้า	-8.83908
โรง	-8.83934
สลด	-8.8395
ชาวลังกา	-8.84281
ผู้ชาย	-8.84314
สามี	-8.84346
คลาน	-8.84747
ลงจาก	-8.8482
แม้น	-8.8519
ัว	-8.85209
▁ฝ่ายโฉมยงองค์	-8.85412
ชี้	-8.85595
ล้าง	-8.86244
เจริญ	-8.86373
เอ็นดู	-8.86373
ชําเลือง	-8.86373
ประชวร	-8.86375
วิไล	-8.86376
มังกร	-8.86391
ย่อม	-8.86404
หนาว	-8.86417
รําพัน	-8.86461
ช้านาน	-8.86466
ไหว้	-8.86706
ผลัก	-8.86745
มิตร	-8.86838
เป็นอย่างไร	-8.87797
สุริย์	-8.87965
ผ่า	-8.88035
ยัก	-8.88533
พงศ์	-8.88894
เรียบ	-8.88937
เหนื่อย	-8.88937
คล้าย	-8.88937
ตรึกตรอง	-8.88937
มืด	-8.88937
ท้าวทศวงศ์	-8.88938
วอดวาย	-8.88939
หัวร่อ	-8.88939
มารดร	-8.8894
แท้	-8.88947
เวหา	-8.88984
นัดดา	-8.88993
หน่อไท	-8.89028
เออ	-8.89088
ผิว	-8.89101
พรรณ	-8.89112
หนุ่ม	-8.8923
เช่นนี้	-8.89273
ฉุด	-8.89298
▁จําจะ	-8.89558
ทางกลาง	-8.89676
ตัวกลัว	-8.89705
ดึก	-8.90055
พระอภัยมณี	-8.90112
ขยัน	-8.90506
โปรดปราน	-8.91006
ธรรม	-8.91561
เจียน	-8.91569
ใหม่	-8.91569
จํารัส	-8.91569
นิเวศน์	-8.91569
พื้น	-8.91569
ร้องไห้	-8.91569
เคลิ้ม	-8.91569
อิ่ม	-8.91569
ขัดข้อง	-8.9157
รอบขอบ	-8.9157
เศษ	-8.91574
ณรงค์	-8.91577
เหนือ	-8.91577
แรก	-8.91671
ครั่น	-8.91834
ออกนอก	-8.91921
หลอก	-8.92095
หนัง	-8.9252
ซ้าย	-8.9425
แจ่ม	-8.94272
จํานรรจา	-8.94272
บูรี	-8.94272
อังกุหร่า	-8.94272
ัณฑ์	-8.94272
สุคนธ์	-8.94272
ย่องตอด	-8.94272
เบือน	-8.94272
หัวเราะ	-8.94272
ชีวี	-8.94274
เตียง	-8.94276
ทั้งไพร่นาย	-8.9428
ศรีสุดา	-8.94282
แหนง	-8.94286
ส่อง	-8.94296
เขียว	-8.94305
โฉมฉาย	-8.94316
กรีด	-8.94318
สานน	-8.94322
เศร้าสร้อย	-8.94337
ยิงปืน	-8.94344
ดาบ	-8.94347
วิตก	-8.94575
อย่างนี้	-8.95006
ตัน	-8.96402
มเหสี	-8.9665
ซ้ายขวา	-8.96779
ตามประสา	-8.96828
ฤกษ์	-8.97049
สังวาล	-8.97049
คลาไคล	-8.9705
หรรษา	-8.9705
โบราณ	-8.9705
ปีศาจ	-8.9705
รอรั้ง	-8.9705
เขม้น	-8.97051
ดิ้น	-8.97058
อุรา	-8.97068
ชนนี	-8.97106
ปราบ	-8.97109
แทบ	-8.9711
ธาร	-8.97249
ียว	-8.97613
ผิน	-8.97639
ละเวง	-8.98723
ตรวจ	-8.99883
วายปราณ	-8.99907
ศิษย์	-8.99907
ธํามรงค์	-8.99907
ราญรอน	-8.99907
ทูลกระหม่อม	-8.99907
เดิม	-8.99908
หญ้า	-8.99908
ถ้ํา	-8.99909
ทรงธรรม์	-8.99914
พจนา	-8.99955
พลาด	-9.00035
ใคร่	-9.00746
ใช่	-9.02548
บํารุง	-9.02842
เลื่อน	-9.02848
โศกศัลย์	-9.02848
กําชับ	-9.02848
ทรามสงวน	-9.02848
ปรีชา	-9.02848
ภิปราย	-9.02848
ยุทธ์	-9.02848
เด็ด	-9.02848
ไอศวรรย์	-9.02848
กําหนด	-9.02848
ตําแหน่ง	-9.02848
ห่วง	-9.02852
ทั้งปวง	-9.02853
ปราการ	-9.02872
เป่าปี่	-9.02892
ลํากําปั่น	-9.03086
โฉมงาม	-9.03107
ลิ้น	-9.03143
ชาววัง	-9.03255
ตะวัน	-9.03288
แก้วตา	-9.03554
ห้ามปราม	-9.05878
อุบาย	-9.05878
นัยน์	-9.05878
สัตว์	-9.05878
อภิวันท์	-9.05878
ระทวย	-9.0588
นงเยาว์	-9.0588
สมประดี	-9.05882
ถวิล	-9.05882
วังเวง	-9.05883
ถ้วน	-9.05884
กระบอง	-9.05887
หมู่	-9.05891
สลอน	-9.05896
สูง	-9.05914
มรณา	-9.05927
ประมาท	-9.05932
สี่พี่เลี้ยง	-9.0601
ตีฆ้อง	-9.0608
เรียงเคียง	-9.06135
เกย	-9.06206
ขยับ	-9.06439
ราวกับ	-9.06514
ทําไม	-9.0661
วงศา	-9.06936
สุรางค์นาง	-9.08767
บุปผา	-9.09003
ปรนนิบัติ	-9.09003
ภาวนา	-9.09003
ยุพาผกา	-9.09003
รมจักร	-9.09003
ลูกสาวเจ้าลังกา	-9.09003
หลับใหล	-9.09003
เชือน	-9.09003
ตําบล	-9.09003
โอษฐ์	-9.09003
ไหม้	-9.09003
รําพึง	-9.09003
เร็ว	-9.09003
รัญจวน	-9.09004
กระบี่	-9.09009
ขัดสน	-9.09023
โมรา	-9.09035
วันทา	-9.09044
บ่าว	-9.0905
แปด	-9.09055
สุธา	-9.09059
เห็นว่าเป็น	-9.0909
โยม	-9.09115
ชาวบุรี	-9.09134
น้ําค้าง	-9.09162
วายวาง	-9.09231
บ้านเมือง	-9.09254
สาวใช้	-9.09372
ชลนา	-9.10644
ไสย	-9.11434
๋	-9.12226
อังกฤษ	-9.12229
ทรามเชย	-9.12229
อัญชลี	-9.12229
เถียง	-9.12229
เยื้อน	-9.12229
สุลาลี	-9.1223
แจ้ว	-9.12232
ป่วน	-9.12232
▁พระฟังคํา	-9.12235
หย่อน	-9.12238
ศีล	-9.12239
เว้น	-9.12247
ราคี	-9.1225
ตรอม	-9.12254
หยอก	-9.12255
▁ประเดี๋ยวนี้	-9.12266
น้ําตาไหล	-9.12296
แต่งองค์ทรง	-9.12356
ฉันใด	-9.12494
ผัด	-9.12989
ทุกสิ่ง	-9.14055
ภาพ	-9.14939
พหลพล	-9.14973
ขุน	-9.15302
ค้าง	-9.15426
วาสนา	-9.15557
รอนราญ	-9.15562
เชือด	-9.15562
อร่าม	-9.15562
พวกพ้อง	-9.15564
การุญ	-9.15565
คล้อย	-9.15567
ทุ่ง	-9.15571
ฉวี	-9.15572
อุ่น	-9.15573
แปลก	-9.15575
คว้า	-9.15581
เผย	-9.15606
กษัตริย์ขัตติยา	-9.15622
ครั้น	-9.15724
มิใคร่	-9.15733
เงา	-9.16043
สรวล	-9.18995
ยิ้มพริ้ม	-9.19009
จันทน์	-9.1901
เชิงเทิน	-9.1901
เยาวมาลย์	-9.19011
บัญชา	-9.19011
กราบกราน	-9.19011
ประจักษ์	-9.19011
วารี	-9.19011
ป่วย	-9.19012
พินิจ	-9.19013
เผ่น	-9.19017
กระสัน	-9.19021
ซูบ	-9.19024
คูหา	-9.19024
หนุน	-9.19034
เริง	-9.19044
แวว	-9.19049
แก้วเกษรา	-9.19058
พงศ์กษัตริย์	-9.19069
หงส์	-9.19075
ตรึก	-9.19124
ควบ	-9.19124
ชวา	-9.19132
รูปร่าง	-9.19176
ชม้อย	-9.19328
ริ้ว	-9.1936
เกลื่อน	-9.22582
ภิเษก	-9.22582
ศาสนา	-9.22582
สรรเสริญ	-9.22582
เกาทัณฑ์	-9.22582
เกี่ยว	-9.22582
เสาวคนธ์	-9.22582
เอกเขนก	-9.22582
สมบัติ	-9.22582
เดือด	-9.22582
ฉัตร	-9.22583
สังข	-9.22596
สงวน	-9.22617
ตรวจตรา	-9.22618
เพศ	-9.22618
พักตรา	-9.22648
แทงฟัน	-9.22654
ถนน	-9.22662
▁ถ้าแม้น	-9.22674
เคลื่อนคลา	-9.22707
เสียงสําเนียง	-9.22753
แบก	-9.22837
เทพ	-9.23516
ประเดี๋ยว	-9.24584
บรรจถรณ์	-9.26286
สิงห์	-9.26286
ศักดา	-9.26286
▁หน่อนรินทร์	-9.26286
พร้อมเพรียง	-9.26286
หัสไชย	-9.26286
ศัสตรา	-9.26286
ถิ่น	-9.26289
นบนอบ	-9.2629
เมฆ	-9.2629
ทวาร	-9.26291
แซ่	-9.26291
ตลอด	-9.26293
อับจน	-9.26301
ทั้งหน้าหลัง	-9.26325
มูล	-9.26335
สไบ	-9.26339
โยธาหาญ	-9.26436
แม้	-9.26505
ง้อ	-9.26688
ประจัญ	-9.30132
ปลื้ม	-9.30132
เยี่ยม	-9.30132
ภูษา	-9.30132
แกว่ง	-9.30132
กิจจา	-9.30132
ทมิฬ	-9.30132
เผื่อ	-9.30132
กว้าง	-9.30132
เทียบ	-9.30132
กระจาย	-9.30132
คลุ้ม	-9.30132
ผันผาย	-9.30132
เข็ม	-9.30134
ซ้อน	-9.30134
ข้าพเจ้า	-9.30144
ฉีก	-9.30155
เก่า	-9.30191
กล้าหาญ	-9.30235
อนุชา	-9.32364
กํากับ	-9.32378
พนักงาน	-9.32566
ยั้งหยุด	-9.32957
ไทย	-9.34027
ล่ห์	-9.34109
ชันษา	-9.34132
สันทัด	-9.34132
สะอื้นอ้อน	-9.34132
สะเดาะ	-9.34132
เปลี่ยน	-9.34132
เพลี่ยง	-9.34132
ใหลหลง	-9.34132
การะเวก	-9.34132
ศีรษะ	-9.34132
สับสน	-9.34132
เงียบ	-9.34132
พบประสบ	-9.34132
เกลือก	-9.34133
ประจัญบาน	-9.34133
ใจกระไรเลย	-9.34134
กระทั่ง	-9.34135
สํานัก	-9.34136
เหล้า	-9.34143
ระทด	-9.34167
ตรองตรึก	-9.3418
แช่	-9.34203
หลังคา	-9.34214
ระดม	-9.35258
โฉมยงองค์ละเวง	-9.36011
กลาด	-9.37294
ักษ์	-9.37996
เทศ	-9.38177
เสน่ห์	-9.38279
ปราบปราม	-9.38298
สํารวล	-9.38298
กรุณา	-9.38299
ตระเวน	-9.38299
สถิต	-9.38299
เหล็ก	-9.38299
โฉมเฉลา	-9.38299
ในสาคร	-9.38299
ไคลคลา	-9.38299
ชีเปลือย	-9.38299
เขาเจ้าประจัญ	-9.38299
ใช้สอย	-9.383
บิตุราชมาตุรงค์	-9.383
ต้อน	-9.38303
ลดเลี้ยว	-9.38305
ไศล	-9.38306
ด่วน	-9.38309
ทรุด	-9.3831
แถว	-9.38321
ผอม	-9.38334
โถม	-9.38341
ชุบ	-9.3838
อย่าเพ่อ	-9.38408
ประดา	-9.38446
โบก	-9.38455
เก้า	-9.38558
ฉาก	-9.39401
มณี	-9.40696
วาว	-9.41644
เกษรา	-9.42587
จุมพิต	-9.42646
ลึกซึ้ง	-9.42646
ทะยาน	-9.42646
ประยูร	-9.42646
พฤฒา	-9.42646
สิงโต	-9.42646
อรุณรัศมี	-9.42646
เฉื่อย	-9.42646
พฤกษา	-9.42646
ระฆัง	-9.42646
อรุณ	-9.42646
เคล้า	-9.42646
เล้าโลม	-9.42646
▁นางละเวงเกรง	-9.42646
เทียน	-9.42647
โครม	-9.42647
ตําหนัก	-9.42647
ภูเขา	-9.42649
รั้งรอ	-9.4265
ผาสุก	-9.42651
ธนู	-9.42653
ค้อน	-9.42655
แย่ง	-9.42665
อาดูร	-9.4267
เยาะ	-9.42679
สะอื้นกลืนน้ําตา	-9.42708
มารยา	-9.42746
ไปด้วยกัน	-9.42752
โรย	-9.42767
บูชา	-9.42804
รรพ์	-9.43403
ะเท	-9.43536
สังฆราช	-9.47176
เขี้ยว	-9.47192
รําภาสะหรี	-9.47192
ครรไล	-9.47192
ชะแง้	-9.47192
วายชนม์	-9.47192
สรวลสันต์	-9.47192
อักษร	-9.47192
สุหรั่ง	-9.47192
เก้าอี้	-9.47192
คิรี	-9.47192
มุนี	-9.47192
วิเวก	-9.47192
เย้ย	-9.47192
หวีด	-9.47192
สมอารมณ์หมาย	-9.47193
ผ่อนปรน	-9.47193
พะงา	-9.47194
ประจญ	-9.47194
เปล่ง	-9.47196
ระงับ	-9.47196
นิมิต	-9.47197
หงาย	-9.47198
กริ่ง	-9.472
ทั้งนายไพร่	-9.47211
เข้าในห้อง	-9.47217
นาวา	-9.4724
เงิน	-9.47242
ชมพู	-9.47248
ฉาว	-9.47252
พระเจ้าอา	-9.47405
พ้อ	-9.47627
ถนัด	-9.51866
เสน่หา	-9.5195
ดนตรี	-9.51954
ดึกดื่น	-9.51954
ทะลึ่ง	-9.51954
กิริยา	-9.51954
ทรัพย์	-9.51954
ฝ่าธุลี	-9.51954
ภายหลัง	-9.51954
ราชฐาน	-9.51954
ศัตรู	-9.51954
เพ่งพิศ	-9.51954
ขรัวนาย	-9.51954
พงศ์พันธุ์	-9.51954
เม็ด	-9.51954
เข่นฆ่า	-9.51954
โผนโจน	-9.51954
ระคาย	-9.51954
เตียน	-9.51955
ยุพาพาล	-9.51956
ขว้าง	-9.51958
แป้ง	-9.51958
โผน	-9.51975
ง่วง	-9.51981
จูง	-9.51985
ร้อนรน	-9.51985
ผวา	-9.52003
ปราก	-9.52057
างมากลาง	-9.53534
นวลหง	-9.56872
จังหวัด	-9.56954
เรื่อย	-9.56954
ชะอ้อน	-9.56954
สังเวช	-9.56954
เสียงครึกครื้น	-9.56954
ขนิษฐา	-9.56954
ถิ่นฐาน	-9.56954
ทรามวัย	-9.56954
วิโยค	-9.56954
สะบัด	-9.56954
สะอึก	-9.56954
สินธพ	-9.56954
อัคคี	-9.56954
▁ทั้งสี่นางต่าง	-9.56954
ละเมาะ	-9.56954
อนุกูล	-9.56954
เผ่าพงศ์	-9.56954
ฝีมือ	-9.56954
กรุงกษัตริย์ตรัส	-9.56954
เกราะ	-9.56955
เข็ด	-9.56955
น้อมคํานับ	-9.56955
เอียง	-9.56956
เกลียว	-9.56956
ฆาต	-9.56956
ปะทะ	-9.56958
โซ่	-9.5696
พร้อมพรัก	-9.56962
ถาวร	-9.56963
ขลัง	-9.56965
หุ้ม	-9.56966
เสนหา	-9.5697
ใ	-9.57039
ล่ม	-9.57079
เทวดา	-9.57469
ถามตามสงกา	-9.58441
ระกํา	-9.59245
จริงทุกสิ่งส	-9.59722
ฆ	-9.62084
สวัสดิ์	-9.62121
ภูวนาถ	-9.62217
สิทธา	-9.62217
แซ่ซ้อง	-9.62217
แตรสังข์	-9.62217
▁อนึ่ง	-9.62217
อันตราย	-9.62217
เวียงวัง	-9.62217
แยบคาย	-9.62217
แว่ว	-9.62217
เนาวรัตน์	-9.62217
แผนที่	-9.62217
เบื้อง	-9.62217
เครือ	-9.62217
เสร็จสําเร็จการ	-9.62217
โพยม	-9.62217
ฝีปาก	-9.62217
ปลดเปลื้อง	-9.62217
น้อมประณต	-9.62218
ผายผัน	-9.62218
ตลิ่ง	-9.62218
ทุกคืนวัน	-9.62218
ข้องขัด	-9.62218
กําจัด	-9.62225
พิศวาส	-9.62226
เลขา	-9.62236
ทรงพระสรวล	-9.62241
สงัด	-9.6226
กระเด็น	-9.67772
กําซาบ	-9.67772
คับคั่ง	-9.67772
ภิญโญ	-9.67772
มนเทียร	-9.67772
คั่งคับ	-9.67772
ตระกูล	-9.67772
ทูนหัว	-9.67772
พยาบาล	-9.67772
พิสดาร	-9.67772
พิโรธ	-9.67772
กําแหง	-9.67772
เบียด	-9.67772
ไม่เข็ดขาม	-9.67772
ถอนฤทัย	-9.67773
นมกรมใน	-9.67774
กระหวัด	-9.67775
ห่างแห	-9.67779
ชอุ่ม	-9.6778
ฟูม	-9.67786
ฉนวน	-9.67786
ย้อน	-9.67786
บัดนี้	-9.6779
ปลอม	-9.678
ุรางค์	-9.67804
เจ้าประคุณ	-9.67847
พรั่งพร	-9.69776
กัลยา	-9.72079
ยันตัง	-9.73655
เยาว์	-9.73655
ฉอเลาะ	-9.73655
ดื้อดึง	-9.73655
บุรุษ	-9.73655
▁ฝ่ายพระนุชบุตรี	-9.73655
ครรภ์	-9.73655
จาบัลย์	-9.73655
ชัชวาล	-9.73655
ปรารมภ์	-9.73655
ภัสดา	-9.73655
สมัครสมาน	-9.73655
เคล้น	-9.73655
เคารพ	-9.73655
เสบียง	-9.73655
โห่เป็นโกลา	-9.73655
ธรรมเนียม	-9.73655
รางวัล	-9.73655
สิกขา	-9.73655
เก๋ง	-9.73655
กระซิบ	-9.73655
ตราราหู	-9.73655
ปลูกฝัง	-9.73655
ยั่ว	-9.73655
เชือก	-9.73655
▁ครั้นเสร็จสรรพ	-9.73655
กริ้วโกรธ	-9.73655
กังขา	-9.73655
ผันแปร	-9.73655
มนตรี	-9.73655
ห่างเหิน	-9.73655
เทียม	-9.73655
นอบนบ	-9.73656
ห้ามแหนแสนส	-9.73656
ตวาด	-9.73656
แหวก	-9.73656
ทัดทาน	-9.73656
เล็บ	-9.73657
บรรพต	-9.73657
จรัล	-9.73658
โอนอ่อน	-9.73658
จ๋า	-9.7366
โองการ	-9.73663
ควัก	-9.73671
ฝรั่งเมืองลังกา	-9.7369
พราหมณ์สามคน	-9.73896
นินทา	-9.7986
ฟั่นเฟือน	-9.79904
ฟูมฟาย	-9.79905
อัดอั้น	-9.79905
ข่มเหง	-9.79905
ประณตบทมาลย์	-9.79905
วิลาวัณย์	-9.79905
สะเทิ้น	-9.79905
สะใภ้	-9.79905
สาพิภักดิ์	-9.79905
สินธุ์	-9.79905
เพียร	-9.79905
กีดขวาง	-9.79905
ดาษดา	-9.79905
อลหม่าน	-9.79905
เพทุบาย	-9.79905
เลิกทัพกลับ	-9.79905
เหียน	-9.79905
ภิรมย์	-9.79905
▁ทั้งสามนางต่าง	-9.79905
กึกก้อง	-9.79905
เนือง	-9.79905
เล่ห์กล	-9.79907
องค์พระทรงธรรม์	-9.79907
สักหน่อย	-9.79907
มั่นคงไม่สง	-9.79907
กุศล	-9.79908
ท้าวไท	-9.79909
คารม	-9.79914
พระหน่อน้อย	-9.79944
พราหมณ์สามนาย	-9.79984
พิตรอดิศร	-9.80998
ันต์	-9.83024
รบพุ่งเอากรุง	-9.84477
ถอนสะอื้น	-9.86477
ประดิษฐ์	-9.86571
เจียม	-9.86571
กนิษฐา	-9.86571
ถามไถ่	-9.86571
สะท้อน	-9.86571
สัประยุทธ์	-9.86571
เนื่อง	-9.86571
กราบก้มบังคมคัล	-9.86571
บรมนาถ	-9.86571
บาทบงสุ์	-9.86571
สะดุ้ง	-9.86571
สังหารผลาญ	-9.86571
สุวรรณจันทร์สุดา	-9.86571
อึกทึก	-9.86571
เลื่องลือ	-9.86571
บรรเทา	-9.86572
บุรินทร์	-9.86572
ปรารภ	-9.86572
สะอื้นไห้	-9.86572
สัจจา	-9.86572
อางขนาง	-9.86572
เขตแคว้น	-9.86572
ฟันเสี้ยม	-9.86572
ิญาณ	-9.86572
เบี้ย	-9.86572
ท้องพระโรง	-9.86572
เงื้อม	-9.86572
ละมุน	-9.86572
เก้อ	-9.86572
ฒ	-10.2883
ฬ	-11.6169
ฑ	-11.617
ฐ	-11.6171
ํ	-11.6172
ื	-11.6173
